[
    {
      "name": "ສະບາຍດີ"
    },
    {
      "name": "ຂໍໂທດ"
    },
    {
      "name": "ຂອບໃຈ"
    },
    {
      "name": "ໃຜເປັນຫົວໜ້າພາກວິຊາວິທະຍາສາດຄອມພິວເຕີ"
    },
    {
      "name": "ໃຜເປັນຮອງຫົວໜ້າພາກວິຊາວິທະຍາສາດຄອມພິວເຕີ"
    },
    {
      "name": "ພາກວິຊາວິທະຍາສາດຄອມພິວເຕີສ້າງຂຶ້ນໃນປີໃດ"
    },
    {
      "name": "ພາກວິຊາວິທະຍາສາດຄອມພິວເຕີມີຈັກຫຼັກສູດ"
    },
    {
      "name": "ພາກວິຊາວິທະຍາສາດຄອມພິວເຕີມີຈັກສາຂາ"
    },
    {
      "name": "ພາກວິຊາວິທະຍາສາດຄອມພິວເຕີມີຫຼັກສູດໃດແດ່"
    },
    {
      "name": "ພາກວິຊາວິທະຍາສາດຄອມພິວເຕີມີສາຂາຫຍັງແດ່"
    },
    {
      "name": "ມີຫຼັກສູດປະລິນຍາເອກບໍ"
    },
    {
      "name": "ມີຫຼັກສູດປະລິນຍາໂທບໍ"
    },
    {
      "name": "ມີຫຼັກສູດຊັ້ນສູງບໍ"
    },
    {
      "name": "ມີຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີບໍ"
    },
    {
      "name": "ມີຫຼັກສູດປະລິນຍາຕີບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທມີຈັກສາຂາ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທມີສາຂາໃດແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີມີຈັກສາຂາ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີມີສາຂາໃດແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາເອກມີຈັກສາຂາ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາເອກມີສາຂາໃດແດ່"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີມີຈັກສາຂາ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີມີສາຂາໃດແດ່"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງມີຈັກສາຂາ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີມີຈັກຫຼັກສູດ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີມີຫຼັກສູດໃດແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີມີຈັກຫຼັກສູດ"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີມີຫຼັກສູດໃດແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊມີຈັກຫຼັກສູດ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊມີຫຼັກສູດໃດແດ່"
    },
    {
      "name": "ໃຜເປັນຄົນຮັບຜິດຊອບພາກວິຊາວິທະຍາສາດຄອມພິວເຕີ"
    },
    {
      "name": "ຊື່ຫຼັກສູດພາສາລາວຂອງຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນຫຍັງ"
    },
    {
      "name": "ຊື່ຫຼັກສູດພາສາອັງກິດຂອງຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນຫຍັງ"
    },
    {
      "name": "ຊື່ຫຼັກສູດພາສາລາວຂອງສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນຫຍັງ"
    },
    {
      "name": "ຊື່ຫຼັກສູດພາສາອັງກິດຂອງສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນຫຍັງ"
    },
    {
      "name": "ຂໍຊ່ອງທາງຕິດຕໍ່ກັບຜູ້ຮັບຜິດຊອບພາກວິຊາວິທະຍາສາດຄອມພິວເຕີແດ່"
    },
    {
      "name": "ຂໍອີເມວຕິດຕໍ່ກັບຜູ້ຮັບຜິດຊອບພາກວິຊາວິທະຍາສາດຄອມພິວເຕີແດ່"
    },
    {
      "name": "ຂໍເບີໂທຕິດຕໍ່ກັບຜູ້ຮັບຜິດຊອບພາກວິຊາວິທະຍາສາດຄອມພິວເຕີແດ່"
    },
    {
      "name": "ຂໍຊ່ອງທາງຕິດຕໍ່ກັບຜູ້ຮັບຜິດຊອບສາຂາວິທະຍາສາດຄອມພິວເຕີແດ່"
    },
    {
      "name": "ຂໍອີເມວຕິດຕໍ່ກັບຜູ້ຮັບຜິດຊອບສາຂາວິທະຍາສາດຄອມພິວເຕີແດ່"
    },
    {
      "name": "ຂໍເບີໂທຕິດຕໍ່ກັບຜູ້ຮັບຜິດຊອບສາຂາວິທະຍາສາດຄອມພິວເຕີແດ່"
    },
    {
      "name": "ຂໍຊ່ອງທາງຕິດຕໍ່ກັບຜູ້ຮັບຜິດຊອບສາຂາການພັດທະນາເວັບໄຊແດ່"
    },
    {
      "name": "ຂໍອີເມວຕິດຕໍ່ກັບຜູ້ຮັບຜິດຊອບສາຂາການພັດທະນາເວັບໄຊແດ່"
    },
    {
      "name": "ຂໍເບີໂທຕິດຕໍ່ກັບຜູ້ຮັບຜິດຊອບສາຂາການພັດທະນາເວັບໄຊແດ່"
    },
    {
      "name": "ຂໍຊ່ອງທາງຕິດຕໍ່ກັບຜູ້ຮັບຜິດຊອບສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີແດ່"
    },
    {
      "name": "ຂໍອີເມວຕິດຕໍ່ກັບຜູ້ຮັບຜິດຊອບສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີແດ່"
    },
    {
      "name": "ຂໍເບີໂທຕິດຕໍ່ກັບຜູ້ຮັບຜິດຊອບສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີແດ່"
    },
    {
      "name": "ຮຽນຈົບສາຂາວິທະຍາສາດຄອມພິວເຕີແລ້ວໄດ້ຫຍັງແນ່"
    },
    {
      "name": "ຮຽນຈົບຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແລ້ວໄດ້ຫຍັງແນ່"
    },
    {
      "name": "ຮຽນຈົບສາຂາວິທະຍາສາດຄອມພິວເຕີມາແລ້ວເຮັດວຽກຫຍັງໄດ້ແນ່"
    },
    {
      "name": "ຮຽນຈົບຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມາແລ້ວເຮັດວຽກຫຍັງໄດ້ແນ່"
    },
    {
      "name": "ຖ້າຢາກເຮັດວຽກເປັນນັກພັດທະນາຊອບແວແມ່ນຮຽນສາຍໃດ"
    },
    {
      "name": "ພັດທະນາເກມແມ່ນຮຽນໂຕໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາຄວາມຮູ້ທົ່ວໄປຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາພື້ນຖານວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາເລືອກຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແນ່"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ແນ່"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ແນ່"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 3 ແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 3 ແນ່"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 3 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 3 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 4 ແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 4 ແນ່"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 4 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 4 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 1"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ພາກຮຽນ 1 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 2"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ພາກຮຽນ 2 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 1"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ພາກຮຽນ 1 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 2"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ພາກຮຽນ 2 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 3 ພາກຮຽນ 1"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 3 ພາກຮຽນ 1 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 3 ພາກຮຽນ 2"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 3 ພາກຮຽນ 2 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 4 ພາກຮຽນ 1"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 4 ພາກຮຽນ 1 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 4 ພາກຮຽນ 2"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 4 ພາກຮຽນ 2 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ພາກຮຽນ 2 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ພາກຮຽນ 1 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ພາກຮຽນ 1 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ພາກຮຽນ 2 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 3 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 3 ພາກຮຽນ 1 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີຫຼັກສູດປະລິນຍາຕີຂອງປີ 3 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 3 ພາກຮຽນ 2 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີຫຼັກສູດປະລິນຍາຕີຂອງປີ 4 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 4 ພາກຮຽນ 1 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີຫຼັກສູດປະລິນຍາຕີຂອງປີ 4 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 4 ພາກຮຽນ 2 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີແນ່"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຖ້າຈະເຂົ້າຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີຕ້ອງມີເງື່ອນໄຂໃດແດ່"
    },
    {
      "name": "ຖ້າຈະເຂົ້າຮຽນຫຼັກສູດປະລິນຍາຕີຕ້ອງມີເງື່ອນໄຂໃດແດ່"
    },
    {
      "name": "ຖ້າຈະເຂົ້າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຕ້ອງມີເງື່ອນໄຂໃດແດ່"
    },
    {
      "name": "ຖ້າເປັນພະນັກງານສາມາດເຂົ້າຮຽນຫຼັກສູດປະລິນຍາຕີໄດ້ບໍ"
    },
    {
      "name": "ຖ້າຈະເຂົ້າຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີຕ້ອງເຮັດແນວໃດ"
    },
    {
      "name": "ຖ້າຈະເຂົ້າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຕ້ອງເຮັດແນວໃດ"
    },
    {
      "name": "ຫຼັງຈາກຜ່ານການສອບເສັງຄັດເລືອກແລ້ວຈະມີການສຳພາດອີກບໍ"
    },
    {
      "name": "ຫຼັງຈາກຜ່ານການສອບເສັງຄັດເລືອກຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີແລ້ວຈະມີການສຳພາດອີກບໍ"
    },
    {
      "name": "ຫຼັງຈາກຜ່ານການສອບເສັງຄັດເລືອກຫຼັກສູດປະລິນຍາຕີແລ້ວຈະມີການສຳພາດອີກບໍ"
    },
    {
      "name": "ຫຼັງຈາກຜ່ານການສອບເສັງຄັດເລືອກຫຼັກສູດປະລິນຍາໂທແລ້ວຈະມີການສຳພາດອີກບໍ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີໄດ້ຮຽນເລກບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີໄດ້ຮຽນເລກບໍ"
    },
    {
      "name": "ໃນສາຂາວິທະຍາສາດຄອມພິວເຕີໄດ້ຮຽນພາສາໂປຣແກຣມບໍ"
    },
    {
      "name": "ໃນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີໄດ້ຮຽນພາສາໂປຣແກຣມບໍ"
    },
    {
      "name": "ຄ່າຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີເທົ່າໃດ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີຄ່າຮຽນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຄ່າຮຽນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີ ປີ 1 ເທົ່າໃດ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີ ປີ 1 ຄ່າຮຽນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີ ປີ 2 ເທົ່າໃດ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີ ປີ 2 ຄ່າຮຽນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີ ປີ 3 ເທົ່າໃດ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີ ປີ 3 ຄ່າຮຽນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີ ປີ 4 ເທົ່າໃດ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີ ປີ 4 ຄ່າຮຽນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 3 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 3 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 4 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 4 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 3 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 3 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 4 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 4 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີເສຍຄ່າທຳນຽມຫຍັງແນ່"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີເສຍຄ່າທຳນຽມຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີເສຍຄ່າທຳນຽມຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 3 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 3 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 4 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 4 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຖ້າໄດ້ທຶນແມ່ນຮຽນຟີບໍ"
    },
    {
      "name": "ເສັງໄດ້ທຶນຍັງໄດ້ເສຍຄ່າຮຽນບໍ"
    },
    {
      "name": "ເປັນນັກສຶກສາທຶນເສຍຄ່າຮຽນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນນັກສຶກສາທຶນເສຍຄ່າທຳນຽມຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີໄດ້ຮຽນກ່ຽວກັບAIບໍ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີໄດ້ຮຽນສ້າງຫຸ່ນຍົນບໍ"
    },
    {
      "name": "ຮຽນສາຂາວິທະຍາສາດຄອມພິວເຕີແລ້ວເປັນແຮັກເກີໄດ້ບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີຮຽນຈັກປີ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີຮຽນຈັກປີ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຮຽນຈັກປີ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີຮຽນຈັກວັນຕໍ່ອາທິດ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີຮຽນຈັກວັນຕໍ່ອາທິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຮຽນຈັກວັນຕໍ່ອາທິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີມີຮຽນວັນເສົາ-ວັນອາທິດບໍ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີມີຮຽນວັນເສົາ-ວັນອາທິດບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີຮຽນວັນເສົາ-ວັນອາທິດບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີຮຽນຈັກໂມງຫາຈັກໂມງ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີຮຽນຈັກໂມງຫາຈັກໂມງ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຮຽນຈັກໂມງຫາຈັກໂມງ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີມີການໄປທັດສະນະສຶກສາບໍ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີມີການໄປທັດສະນະສຶກສາບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີການໄປທັດສະນະສຶກສາບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີຫຼັກສູດນາໆຊາດບໍ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີມີຫຼັກສູດນາໆຊາດບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີມີຫຼັກສູດນາໆຊາດບໍ"
    },
    {
      "name": "ຊື່ຫຼັກສູດພາສາລາວຂອງຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນຫຍັງ"
    },
    {
      "name": "ຊື່ຫຼັກສູດພາສາອັງກິດຂອງຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນຫຍັງ"
    },
    {
      "name": "ຊື່ຫຼັກສູດພາສາລາວຂອງຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີແມ່ນຫຍັງ"
    },
    {
      "name": "ຊື່ຫຼັກສູດພາສາອັງກິດຂອງຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີແມ່ນຫຍັງ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີມີຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີບໍ"
    },
    {
      "name": "ຈົບຊັ້ນສູງແລ້ວຢາກໄປຮຽນຕໍ່ຫຼັກສູດປະລິນຍາຕີຢູ່ພາກວິຊາວິທະຍາສາດຄອມພິວເຕີໄດ້ບໍ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຮຽນຈັກປີ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີຮຽນຈັກປີ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຖ້າຮຽນບໍ່ຈົບສາມາດຮຽນຕໍ່ໄດ້ອີກຈັກປີ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີຖ້າຮຽນບໍ່ຈົບສາມາດຮຽນຕໍ່ໄດ້ອີກຈັກປີ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຮຽນຈັກວັນ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີຮຽນຈັກວັນ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຮຽນຈັກໂມງຫາຈັກໂມງ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີຮຽນຈັກໂມງຫາຈັກໂມງ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີຮຽນວັນເສົາ-ວັນອາທິດບໍ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີມີຮຽນວັນເສົາ-ວັນອາທິດບໍ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີການໄປທັດສະນະສຶກສາບໍ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີມີການໄປທັດສະນະສຶກສາບໍ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາຄວາມຮູ້ທົ່ວໄປຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີມີໝວດວິຊາຄວາມຮູ້ທົ່ວໄປຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາພື້ນຖານວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີມີໝວດວິຊາພື້ນຖານວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີມີໝວດວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາເລືອກຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີມີໝວດວິຊາເລືອກຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີຫຼັກສູດນາໆຊາດບໍ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີມີຫຼັກສູດນາໆຊາດບໍ"
    },
    {
      "name": "ຖ້າຈະຮຽນຕໍ່ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຕ້ອງມີເງື່ອນໄຂໃດແດ່"
    },
    {
      "name": "ຖ້າຈະຮຽນຕໍ່ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີຕ້ອງມີເງື່ອນໄຂໃດແດ່"
    },
    {
      "name": "ຖ້າຈະເຂົ້າຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຕ້ອງເຮັດແນວໃດ"
    },
    {
      "name": "ຖ້າຈະເຂົ້າຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີຕ້ອງເຮັດແນວໃດ"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີ"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີຮຽນຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 1"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີຂອງປີ 1"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີປີ 1 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 2"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີຂອງປີ 2"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີປີ 2 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ພາກຮຽນ 1 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີຂອງປີ 1 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີປີ 1 ພາກຮຽນ 1 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ພາກຮຽນ 2 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີຂອງປີ 1 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີປີ 1 ພາກຮຽນ 2 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ພາກຮຽນ 1 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີຂອງປີ 2 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີປີ 2 ພາກຮຽນ 1 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ພາກຮຽນ 2 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີຂອງປີ 2 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີປີ 2 ພາກຮຽນ 2 ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຄ່າຮຽນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີຄ່າຮຽນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີປີ 1 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີປີ 1 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີປີ 2 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີປີ 2 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີປີ 1 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີປີ 2 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີເສຍຄ່າທຳນຽມຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີເສຍຄ່າທຳນຽມຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີປີ 1 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີປີ 2 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີໄດ້ຮຽນເລກບໍ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີໄດ້ຮຽນເລກບໍ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີໄດ້ຮຽນພາສາໂປຣແກຣມບໍ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີໄດ້ຮຽນພາສາໂປຣແກຣມບໍ"
    },
    {
      "name": "ຊື່ຫຼັກສູດພາສາລາວຂອງຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊແມ່ນຫຍັງ"
    },
    {
      "name": "ຊື່ຫຼັກສູດພາສາອັງກິດຂອງຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊແມ່ນຫຍັງ"
    },
    {
      "name": "ຊື່ຫຼັກສູດພາສາລາວຂອງສາຂາການພັດທະນາເວັບໄຊແມ່ນຫຍັງ"
    },
    {
      "name": "ຊື່ຫຼັກສູດພາສາອັງກິດຂອງສາຂາການພັດທະນາເວັບໄຊແມ່ນຫຍັງ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຮຽນຈັກປີ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊໃຊ້ເວລາຮຽນຈັກປີ"
    },
    {
      "name": "ຮຽນຈົບຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊແລ້ວໄດ້ຫຍັງແນ່"
    },
    {
      "name": "ຮຽນຈົບສາຂາການພັດທະນາເວັບໄຊແລ້ວໄດ້ຫຍັງແນ່"
    },
    {
      "name": "ຮຽນຈົບຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊມາແລ້ວເຮັດວຽກຫຍັງໄດ້ແນ່"
    },
    {
      "name": "ຮຽນຈົບສາຂາການພັດທະນາເວັບໄຊມາແລ້ວເຮັດວຽກຫຍັງໄດ້ແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ພັດທະນາເກມແມ່ນຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊໄດ້ບໍ"
    },
    {
      "name": "ພັດທະນາເກມແມ່ນຮຽນສາຂາການພັດທະນາເວັບໄຊໄດ້ບໍ"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 1ແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 2ແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 3ແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 4ແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 1ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 2ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 3ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 4ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາເວັບໄຊແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາເວັບໄຊປີ 1ແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາເວັບໄຊປີ 2ແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາເວັບໄຊປີ 3ແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາເວັບໄຊປີ 4ແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 1ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 2ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 3ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 4ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 1ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 2ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 3ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 4ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊຂອງປີ 1 ພາກຮຽນ 1"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາເວັບໄຊຂອງປີ 1 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 1 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຂອງປີ 1 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊຂອງປີ 1 ພາກຮຽນ 2"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາເວັບໄຊຂອງປີ 1 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 1 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຂອງປີ 1 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງ"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊຂອງປີ 2 ພາກຮຽນ 1"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາເວັບໄຊຂອງປີ 2 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊຂອງປີ 2 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຂອງປີ 2 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊຂອງປີ 2 ພາກຮຽນ 2"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາເວັບໄຊຂອງປີ 2 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 2 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 2 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊຂອງປີ 3 ພາກຮຽນ 1"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາເວັບໄຊຂອງປີ 3 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 3 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 3 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊຂອງປີ 3 ພາກຮຽນ 2"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາເວັບໄຊຂອງປີ 3 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 3 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 3 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊຂອງປີ 4 ພາກຮຽນ 1"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາເວັບໄຊຂອງປີ 4 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 4 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 4 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊຂອງປີ 4 ພາກຮຽນ 2"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາເວັບໄຊຂອງປີ 4 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 4 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 4 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຖ້າຈະເຂົ້າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊຕ້ອງມີເງື່ອນໄຂໃດແດ່"
    },
    {
      "name": "ຖ້າຈະເຂົ້າຮຽນສາຂາການພັດທະນາເວັບໄຊຕ້ອງມີເງື່ອນໄຂໃດແດ່"
    },
    {
      "name": "ຖ້າຈະເຂົ້າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊຕ້ອງເຮັດແນວໃດ"
    },
    {
      "name": "ຖ້າຈະເຂົ້າຮຽນສາຂາການພັດທະນາເວັບໄຊຕ້ອງເຮັດແນວໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊໄດ້ຮຽນເລກບໍ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊໄດ້ຮຽນເລກບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊໄດ້ຮຽນພາສາໂປຣແກຣມບໍ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊໄດ້ຮຽນພາສາໂປຣແກຣມບໍ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນສາຂາການພັດທະນາເວັບໄຊເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊຄ່າຮຽນເທົ່າໃດ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຄ່າຮຽນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 1 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນສາຂາການພັດທະນາເວັບໄຊປີ 1 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 1 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 1 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 2 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນສາຂາການພັດທະນາເວັບໄຊປີ 2 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 2 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 2 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 3 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນສາຂາການພັດທະນາເວັບໄຊປີ 3 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 3 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 3 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 4 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນສາຂາການພັດທະນາເວັບໄຊປີ 4 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 4 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 4 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 1 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 1 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 2 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 2 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 3 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 3 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 4 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 4 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊເສຍຄ່າທຳນຽມຫຍັງແນ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊເສຍຄ່າທຳນຽມຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 1 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 1 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 2 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 2 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 3 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 3 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 4 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊປີ 4 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊຖ້າຮຽນບໍ່ຈົບສາມາດຮຽນຕໍ່ໄດ້ອີກຈັກປີ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຖ້າຮຽນບໍ່ຈົບສາມາດຮຽນຕໍ່ໄດ້ອີກຈັກປີ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊຮຽນຈັກວັນ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຮຽນຈັກວັນ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊຮຽນຈັກໂມງຫາຈັກໂມງ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຮຽນຈັກໂມງຫາຈັກໂມງ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊມີຮຽນວັນເສົາ-ວັນອາທິດບໍ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊມີຮຽນວັນເສົາ-ວັນອາທິດບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊມີການໄປທັດສະນະສຶກສາບໍ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊມີການໄປທັດສະນະສຶກສາບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊມີໝວດວິຊາຄວາມຮູ້ທົ່ວໄປຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊມີໝວດວິຊາຄວາມຮູ້ທົ່ວໄປຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊມີໝວດວິຊາພື້ນຖານວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊມີໝວດວິຊາພື້ນຖານວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊມີໝວດວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊມີໝວດວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊມີໝວດວິຊາເລືອກຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊມີໝວດວິຊາເລືອກຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊຫຼັກສູດປະລິນຍາຕີມີຫຼັກສູດນາໆຊາດບໍ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຫຼັກສູດປະລິນຍາຕີມີຫຼັກສູດນາໆຊາດບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຮຽນຈັກປີ"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຮຽນຈັກປີ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ1ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ1ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ2ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປິ2ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ3ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ3ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປິ4ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ4ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ພັດທະນາເກມແມ່ນຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີໄດ້ບໍ"
    },
    {
      "name": "ພັດທະນາເກມແມ່ນຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີໄດ້ບໍ"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 1 ແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 1 ແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 1 ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 1 ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 2 ແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 2 ແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 2 ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 2 ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 3 ແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 3 ແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 3 ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 3 ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 4 ແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 4 ແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 4 ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 4 ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 1"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 1 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 2"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 1"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 2"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 3 ພາກຮຽນ 1"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 3 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 3 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 3 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 3 ພາກຮຽນ 2"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 3 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 3 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 3 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 4 ພາກຮຽນ 1"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 4 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 4 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 4 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 4 ພາກຮຽນ 2"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 4 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 4 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 4 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີໄດ້ຮຽນເລກບໍ"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີໄດ້ຮຽນເລກບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີໄດ້ຮຽນພາສາໂປຣແກຣມບໍ"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີໄດ້ຮຽນພາສາໂປຣແກຣມບໍ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຄ່າຮຽນເທົ່າໃດ"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຄ່າຮຽນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 1 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 1 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 1 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 1 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 2 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 2 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 2 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 2 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 3 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 3 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 3 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 3 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 4 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 4 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 4 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 4 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີເສຍຄ່າທຳນຽມຫຍັງແນ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີເສຍຄ່າທຳນຽມຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 1 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 1 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 2 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 2 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 3 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 3 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 4 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 4 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຫຼັກສູດປະລິນຍາຕີມີຫຼັກສູດນາໆຊາດບໍ"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີມີຫຼັກສູດນາໆຊາດບໍ"
    },
    {
      "name": "ຊື່ຫຼັກສູດພາສາລາວຂອງຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນຫຍັງ"
    },
    {
      "name": "ຊື່ຫຼັກສູດພາສາອັງກິດຂອງຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນຫຍັງ"
    },
    {
      "name": "ຊື່ຫຼັກສູດພາສາລາວຂອງປະລິນຍາໂທແມ່ນຫຍັງ"
    },
    {
      "name": "ຊື່ຫຼັກສູດພາສາອັງກິດຂອງປະລິນຍາໂທແມ່ນຫຍັງ"
    },
    {
      "name": "ຂໍຊ່ອງທາງການຕິດຕໍ່ໜ່ວຍງານຮັບຜິດຊອບຫຼັກສູດປະລິນຍາໂທແດ່"
    },
    {
      "name": "ຂໍເບີໂທຕິດຕໍ່ໜ່ວຍງານຮັບຜິດຊອບຫຼັກສູດປະລິນຍາໂທແດ່"
    },
    {
      "name": "ຂໍອີເມວຕິດຕໍ່ໜ່ວຍງານຮັບຜິດຊອບຫຼັກສູດປະລິນຍາໂທແດ່"
    },
    {
      "name": "ພາຍຫຼັງຮຽນຈົບຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີແລ້ວສາມາດເຮັດວຽກຫຍັງໄດ້ແດ່"
    },
    {
      "name": "ພາຍຫຼັງຮຽນຈົບຫຼັກສູດປະລິນຍາໂທແລ້ວສາມາດເຮັດວຽກຫຍັງໄດ້ແດ່"
    },
    {
      "name": "ຖ້າຈະເຂົ້າຮຽນຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຕ້ອງມີເງື່ອນໄຂໃດແດ່"
    },
    {
      "name": "ຖ້າຈະເຂົ້າຮຽນຫຼັກສູດປະລິນຍາໂທຕ້ອງມີເງື່ອນໄຂໃດແດ່"
    },
    {
      "name": "ຖ້າຈະເຂົ້າຮຽນຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຕ້ອງເຮັດແນວໃດ"
    },
    {
      "name": "ຖ້າຈະເຂົ້າຮຽນຫຼັກສູດປະລິນຍາໂທຕ້ອງເຮັດແນວໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາໂທແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາໂທ ປີ 1 ແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທປີ 1 ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາໂທປີ 2 ແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທປີ 2 ຮຽນວິຊາຫຍັງແນ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 1"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາໂທຂອງປີ 1 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທຂອງປີ 1 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງ"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 2"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາໂທຂອງປີ 1 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທຂອງປີ 1 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 1"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາໂທຂອງປີ 2 ພາກຮຽນ 1"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທຂອງປີ 2 ພາກຮຽນ 1ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 2"
    },
    {
      "name": "ຂໍເບິ່ງວິຊາຮຽນຫຼັກສູດປະລິນຍາໂທຂອງປີ 2 ພາກຮຽນ 2"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທຂອງປີ 2 ພາກຮຽນ 2ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທມີໝວດວິຊາບັງຄັບຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທມີໝວດວິຊາເລືອກຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທມີໝວດວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທ ສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທ ສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາບັງຄັບຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທ ສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາເລືອກຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີໃຊ້ເວລາຮຽນຈັກປີ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທໃຊ້ເວລາຮຽນຈັກປີ"
    },
    {
      "name": "ຖ້າບໍ່ສາມາດຮຽນຈົບຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຕາມເວລາທີ່ກຳນົດໄວ້ສາມາດສືບຕໍ່ໄດ້ອີກຈັກປີ"
    },
    {
      "name": "ຖ້າບໍ່ສາມາດຮຽນຈົບຫຼັກສູດປະລິນຍາໂທຕາມເວລາທີ່ກຳນົດໄວ້ສາມາດສືບຕໍ່ໄດ້ອີກຈັກປີ"
    },
    {
      "name": "ຖ້າບໍ່ສາມາດຮຽນຈົບຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຕາມເວລາທີ່ກຳນົດໄວ້ຕ້ອງໄດ້ຈ່າຍຄ່າຮຽນເພີ່ມບໍ"
    },
    {
      "name": "ຖ້າບໍ່ສາມາດຮຽນຈົບຫຼັກສູດປະລິນຍາໂທຕາມເວລາທີ່ກຳນົດໄວ້ຕ້ອງໄດ້ຈ່າຍຄ່າຮຽນເພີ່ມບໍ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາໂທເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຄ່າຮຽນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທຄ່າຮຽນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາໂທປີ 1 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທປີ 1 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຫຼັກສູດປະລິນຍາໂທປີ 2 ແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທປີ 2 ຄ່າຮຽນແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທປີ 1 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທປີ 2 ມີຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີເສຍຄ່າທຳນຽມຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທເສຍຄ່າທຳນຽມຫຍັງແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທປີ 1 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທປີ 2 ເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຮຽນຈັກວັນຕໍ່ອາທິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທຮຽນຈັກວັນຕໍ່ອາທິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຮຽນວັນໃດແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທຮຽນວັນໃດແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີມີຮຽນວັນເສົາ-ວັນອາທິດບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທມີຮຽນວັນເສົາ-ວັນອາທິດບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຮຽນຈັກໂມງຫາຈັກໂມງ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທຮຽນຈັກໂມງຫາຈັກໂມງ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີມີໄປທັດສະນະສຶກສາບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທມີໄປທັດສະນະສຶກສາບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີມີຫຼັກສູດນາໆຊາດບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທມີຫຼັກສູດນາໆຊາດບໍ"
    },
    {
      "name": "ຖ້າຮຽນຈົບສາຂາອື່ນຮຽນຕໍ່ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີໄດ້ບໍ"
    },
    {
      "name": "ຖ້າຮຽນຈົບສາຂາອື່ນຮຽນຕໍ່ຫຼັກສູດປະລິນຍາໂທໄດ້ບໍ"
    },
    {
      "name": "ຖ້າຈະເຂົ້າຮຽນຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຕ້ອງຮຽນຈົບສາຂາໃດ"
    },
    {
      "name": "ຖ້າຈະເຂົ້າຮຽນຫຼັກສູດປະລິນຍາໂທຕ້ອງຮຽນຈົບສາຂາໃດ"
    },
    {
      "name": "ພາກວິຊາວິທະຍາສາດຄອມພິວເຕີແບ່ງລະດັບຄະແນນແນວໃດ"
    },
    {
      "name": "ເກຣດ A ຕ້ອງມີຄະແນນເທົ່າໃດ"
    },
    {
      "name": "ເກຣດ B+ ຕ້ອງມີຄະແນນເທົ່າໃດ"
    },
    {
      "name": "ເກຣດ B ຕ້ອງມີຄະແນນເທົ່າໃດ"
    },
    {
      "name": "ເກຣດ C+ ຕ້ອງມີຄະແນນເທົ່າໃດ"
    },
    {
      "name": "ເກຣດ C ຕ້ອງມີຄະແນນເທົ່າໃດ"
    },
    {
      "name": "ເກຣດ D+ ຕ້ອງມີຄະແນນເທົ່າໃດ"
    },
    {
      "name": "ເກຣດ D ຕ້ອງມີຄະແນນເທົ່າໃດ"
    },
    {
      "name": "ເກຣດ F ຕ້ອງມີຄະແນນເທົ່າໃດ"
    },
    {
      "name": "ຄະແນນເທົ່າໃດຈຶ່ງໄດ້ເກຣດ A"
    },
    {
      "name": "ຄະແນນເທົ່າໃດຈຶ່ງໄດ້ເກຣດ B+"
    },
    {
      "name": "ຄະແນນເທົ່າໃດຈຶ່ງໄດ້ເກຣດ B"
    },
    {
      "name": "ຄະແນນເທົ່າໃດຈຶ່ງໄດ້ເກຣດ C+"
    },
    {
      "name": "ຄະແນນເທົ່າໃດຈຶ່ງໄດ້ເກຣດ C"
    },
    {
      "name": "ຄະແນນເທົ່າໃດຈຶ່ງໄດ້ເກຣດ D+"
    },
    {
      "name": "ຄະແນນເທົ່າໃດຈຶ່ງໄດ້ເກຣດ D"
    },
    {
      "name": "ຄະແນນເທົ່າໃດຈຶ່ງໄດ້ເກຣດ F"
    },
    {
      "name": "ເປັນພະນັກງານສາມາດເຂົ້າຮຽນຫຼັກສູດປະລິນຍາໂທໄດ້ບໍ"
    },
    {
      "name": "ໃນການເຂົ້າຮຽນຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຕ້ອງໃຊ້ຄະແນນເທົ່າໃດ"
    },
    {
      "name": "ໃນການເຂົ້າຮຽນຫຼັກສູດປະລິນຍາໂທຕ້ອງໃຊ້ຄະແນນເທົ່າໃດ"
    },
    {
      "name": "ໃນການເຂົ້າຮຽນຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຕ້ອງໄດ້ພາສາອັງກິດບໍ"
    },
    {
      "name": "ໃນການເຂົ້າຮຽນຫຼັກສູດປະລິນຍາໂທຕ້ອງໄດ້ພາສາອັງກິດບໍ"
    },
    {
      "name": "ຈະຈົບການສຶກສາຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາສາດຄອມພິວເຕີຕ້ອງຜ່ານເງື່ອນໄຂຫຍັງແດ່"
    },
    {
      "name": "ຈະຈົບການສຶກສາຫຼັກສູດປະລິນຍາໂທຕ້ອງຜ່ານເງື່ອນໄຂຫຍັງແດ່"
    },
    {
      "name": "ຈົບຈາກສາຂາອື່ນມາຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີໄດ້ບໍ"
    },
    {
      "name": "ຈົບຈາກສາຂາອື່ນມາຮຽນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີໄດ້ບໍ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດພາສາລາວຂອງຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດພາສາອັງກິດຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດພາສາລາວຂອງຫຼັກສູດປະລິນຍາໂທແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດພາສາອັງກິດຫຼັກສູດປະລິນຍາໂທແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດພາສາລາວສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດພາສາອັງກິດສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດພາສາລາວຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດພາສາອັງກິດຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດພາສາລາວຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດພາສາອັງກິດຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດພາສາລາວຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດພາສາອັງກິດຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດພາສາລາວຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດພາສາອັງກິດຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດພາສາລາວສາຂາການພັດທະນາເວັບໄຊແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດພາສາອັງກິດສາຂາການພັດທະນາເວັບໄຊແມ່ນແນວໃດ"
    },
    {
      "name": "ປັດຈຸບັນພາກວິຊາວິທະຍາສາດຄອມພິວເຕີມີທັງໝົດຈັກສາຂາ"
    },
    {
      "name": "ໃນປັດຈຸບັນພາກວິຊາວິທະຍາສາດຄອມພິວເຕີມີຫຼັກສູດໃດແດ່"
    },
    {
      "name": "ຫົວໜ້າພາກວິຊາວິທະຍາສາດຄອມພິວເຕີແມ່ນໃຜ"
    },
    {
      "name": "ຮອງຫົວໜ້າພາກວິຊາວິທະຍາສາດຄອມພິວເຕີແມ່ນໃຜ"
    },
    {
      "name": "ຕ້ອງມີຄະແນນເທົ່າໃດຈື່ງຈະໄດ້ເກຣດ A"
    },
    {
      "name": "ຕ້ອງມີຄະແນນເທົ່າໃດຈື່ງຈະໄດ້ເກຣດ B+"
    },
    {
      "name": "ຕ້ອງມີຄະແນນເທົ່າໃດຈື່ງຈະໄດ້ເກຣດ B"
    },
    {
      "name": "ຕ້ອງມີຄະແນນເທົ່າໃດຈື່ງຈະໄດ້ເກຣດ C+"
    },
    {
      "name": "ຕ້ອງມີຄະແນນເທົ່າໃດຈື່ງຈະໄດ້ເກຣດ C"
    },
    {
      "name": "ຕ້ອງມີຄະແນນເທົ່າໃດຈື່ງຈະໄດ້ເກຣດ D+"
    },
    {
      "name": "ຕ້ອງມີຄະແນນເທົ່າໃດຈື່ງຈະໄດ້ເກຣດ D"
    },
    {
      "name": "ຕ້ອງມີຄະແນນເທົ່າໃດຈື່ງຈະໄດ້ເກຣດ F"
    },
    {
      "name": "ຊື່ຫຼັກສູດເປັນພາສາອັງກິດຂອງຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນຫຍັງ"
    },
    {
      "name": "ຊື່ຫຼັກສູດເປັນພາສາລາວຂອງຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນຫຍັງ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ1ມີທັງໝົດຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ2ມີທັງໝົດຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຄ່າຮຽນຂອງຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີທີ1ລາຄາເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຂອງຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີທີ2ລາຄາເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີທີ1ແມ່ນຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີທີ2ແມ່ນຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຊື່ຫຼັກສູດເປັນພາສາອັງກິດຂອງຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນຫຍັງ"
    },
    {
      "name": "ຊື່ຫຼັກສູດເປັນພາສາລາວຂອງຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນຫຍັງ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ1ມີທັງໝົດຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ2ມີທັງໝົດຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ3ມີທັງໝົດຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີ4ມີທັງໝົດຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຄ່າຮຽນຂອງຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີທີ1ລາຄາເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຂອງຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີທີ2ລາຄາເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຂອງຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີທີ3ລາຄາເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຂອງຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີທີ4ລາຄາເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີທີ1ແມ່ນຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີທີ2ແມ່ນຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີທີ3ແມ່ນຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີປີທີ4ແມ່ນຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຊື່ຫຼັກສູດເປັນພາສາອັງກິດຂອງຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊແມ່ນຫຍັງ"
    },
    {
      "name": "ຊື່ຫຼັກສູດເປັນພາສາລາວຂອງຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊແມ່ນແນວໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ1ມີທັງໝົດຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ2ມີທັງໝົດຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ3ມີທັງໝົດຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ4ມີທັງໝົດຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຄ່າຮຽນຂອງຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີທີ1ລາຄາເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຂອງຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີທີ2ລາຄາເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຂອງຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີທີ3ລາຄາເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຂອງຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີທີ4ລາຄາເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີທີ1ແມ່ນຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີທີ2ແມ່ນຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີທີ3ແມ່ນຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີທີ4ແມ່ນຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ1ມີທັງໝົດຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ2ມີທັງໝົດຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ3ມີທັງໝົດຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ4ມີທັງໝົດຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຄ່າຮຽນຂອງຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີທີ1ລາຄາເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຂອງຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີທີ2ລາຄາເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຂອງຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີທີ3ລາຄາເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຂອງຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີທີ4ລາຄາເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີທີ1ແມ່ນຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີທີ2ແມ່ນຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີທີ3ແມ່ນຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີທີ4ແມ່ນຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຊື່ຫຼັກສູດເປັນພາສາອັງກິດຂອງຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນຫຍັງ"
    },
    {
      "name": "ຊື່ຫຼັກສູດເປັນພາສາລາວຂອງຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນຫຍັງ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີ1ມີທັງໝົດຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີ2ມີທັງໝົດຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຄ່າຮຽນຂອງຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີທີ1ລາຄາເທົ່າໃດ"
    },
    {
      "name": "ຄ່າຮຽນຂອງຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີທີ2ລາຄາເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີທີ1ແມ່ນຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີປີທີ2ແມ່ນຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີໄດ້ມີການໄປທັດສະນະສຶກສາບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີໄດ້ມີການໄປທັດສະນະສຶກສາບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທໄດ້ມີການຈັດທັດສະນະສຶກສາບໍ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດເປັນພາສາລາວ ຂອງຫຼັກສູດປະລິນຍາໂທ ສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດເປັນພາສາອັງກິດຂອງຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດເປັນພາສາລາວຂອງຫຼັກສູດປະລິນຍາໂທແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດເປັນພາສາອັງກິດຂອງຫຼັກສູດປະລິນຍາໂທແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດເປັນພາສາລາວຂອງຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດພາສາອັງກິດຂອງຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນແນວໃດ"
    },
    {
      "name": "ຊື່ປະກາສະນີຍະບັດເປັນພາສາລາວຂອງຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊແມ່ນແນວໃດ"
    },
    {
      "name": "ຫຼັງຈາກຮຽນຈົບຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແລ້ວໄດ້ຫຍັງແນ່"
    },
    {
      "name": "ຫຼັງຈາກຮຽນຈົບຈາກຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊແລ້ວຈະໄດ້ຫຍັງແນ່"
    },
    {
      "name": "ວິຊາຮຽນຢູ່ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາຄວາມຮູ້ທົ່ວໄປຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ວິຊາຮຽນຢູ່ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາພື້ນຖານວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ວິຊາຮຽນຢູ່ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ວິຊາຮຽນຢູ່ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາເລືອກຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ວິຊາຮຽນຢູ່ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາຄວາມຮູ້ທົ່ວໄປຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ວິຊາຮຽນຢູ່ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາພື້ນຖານວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ວິຊາຮຽນຢູ່ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ວິຊາຮຽນຢູ່ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາເລືອກຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ວິຊາຮຽນຢູ່ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊມີໝວດວິຊາຄວາມຮູ້ທົ່ວໄປຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ວິຊາຮຽນຢູ່ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊມີໝວດວິຊາພື້ນຖານວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ວິຊາຮຽນຢູ່ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊມີໝວດວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ວິຊາຮຽນຢູ່ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊມີໝວດວິຊາເລືອກຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ວິຊາຮຽນຢູ່ຫຼັກສູດປະລິນຍາໂທ ສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາສະເພາະຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ວິຊາຮຽນຢູ່ຫຼັກສູດປະລິນຍາໂທ ສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາບັງຄັບຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ວິຊາຮຽນຢູ່ຫຼັກສູດປະລິນຍາໂທ ສາຂາວິທະຍາສາດຄອມພິວເຕີມີໝວດວິຊາເລືອກຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທມີຮຽນວັນເສົາ-ວັນອາທິດບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທຮຽນຈັກໂມງຫາຈັກໂມງ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີມີຮຽນວັນເສົາ-ວັນອາທິດບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີຮຽນຈັກໂມງຫາຈັກໂມງ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີຮຽນຈັກໂມງຫາຈັກໂມງ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີມີຮຽນວັນເສົາ-ວັນອາທິດບໍ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ພາກຮຽນ 1 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ພາກຮຽນ 2 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ພາກຮຽນ 1 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ພາກຮຽນ 2 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 3 ພາກຮຽນ 1 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 3 ພາກຮຽນ 2 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 4 ພາກຮຽນ 1 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 4 ພາກຮຽນ 2 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຂອງປີ 1 ພາກຮຽນ 1 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຂອງປີ 1 ພາກຮຽນ 2 ໄດ້ຮຽນວິຊາຫຍັງ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຂອງປີ 2 ພາກຮຽນ 1 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຂອງປີ 2 ພາກຮຽນ 2 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຂອງປີ 3 ພາກຮຽນ 1 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຂອງປີ 3 ພາກຮຽນ 2 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຂອງປີ 4 ພາກຮຽນ 1 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊຂອງປີ 4 ພາກຮຽນ 2 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 1 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 1 ພາກຮຽນ 2 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 1 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 2 ພາກຮຽນ 2 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 3 ພາກຮຽນ 1 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 3 ພາກຮຽນ 2 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 4 ພາກຮຽນ 1 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີຂອງປີ 4 ພາກຮຽນ 2 ໄດ້ຮຽນວິຊາຫຍັງແດ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີ ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 1 ມີຄ່າຮຽນທັງໝົດແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີ ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 2 ຄ່າຮຽນລວມທັງໝົດແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີ ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 3 ຄ່າຮຽນລວມທັງໝົດແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີ ສາຂາວິທະຍາສາດຄອມພິວເຕີປີ 4 ຄ່າຮຽນລວມທັງໝົດແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 1 ຄ່າຮຽນລວມທັງໝົດແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 2 ຄ່າຮຽນລວມທັງໝົດແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 3 ຄ່າຮຽນລວມທັງໝົດແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊປີ 4 ຄ່າຮຽນແມ່ນລວມທັງໝົດເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 1 ຄ່າຮຽນລວມທັງໝົດແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 2 ຄ່າຮຽນລວມທັງໝົດແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 3 ຄ່າຮຽນລວມທັງໝົດແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 4 ຄ່າຮຽນລວມທັງໝົດແມ່ນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີຈະຮຽນຕ້ອງມີເງື່ອນໄຂໃດແດ່"
    },
    {
      "name": "ເປັນພະນັກງານຮຽນຫຼັກສູດປະລິນຍາຕີໄດ້ບໍ"
    },
    {
      "name": "ຖ້າຈະຮຽນສາຂາການພັດທະນາເວັບໄຊຕ້ອງເຮັດແນວໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາການພັດທະນາເວັບໄຊແມ່ນໄດ້ຮຽນເລກບໍ"
    },
    {
      "name": "ຈະເຂົ້າຮຽນຫຼັກສູດປະລິນຍາໂທໄດ້ຕ້ອງມີເງື່ອນໄຂໃດແດ່"
    },
    {
      "name": "ຈະເຂົ້າຮຽນຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີໄດ້ຕ້ອງເຮັດແນວໃດ"
    },
    {
      "name": "ຮຽນຫຼັກສູດປະລິນຍາໂທຕ້ອງໄດ້ພາສາອັງກິດບໍ"
    },
    {
      "name": "ຢາກຮຽນຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຕ້ອງຮຽນຈົບສາຂາໃດ"
    },
    {
      "name": "ປັດຈຸບັນຫຼັກສູດປະລິນຍາໂທມີຫຼັກສູດນາໆຊາດບໍ"
    },
    {
      "name": "ມີຊ່ອງທາງການຕິດຕໍ່ໜ່ວຍງານຮັບຜິດຊອບຫຼັກສູດປະລິນຍາໂທບໍ"
    },
    {
      "name": "ມີເບີໂທຕິດຕໍ່ໜ່ວຍງານຮັບຜິດຊອບຫຼັກສູດປະລິນຍາໂທບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີ ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 1 ແມ່ນໄດ້ເສຍຄ່າໜ່ວຍກິດທັງໝົດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີ ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 2 ແມ່ນໄດ້ເສຍຄ່າໜ່ວຍກິດທັງໝົດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີ ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 3 ແມ່ນໄດ້ເສຍຄ່າໜ່ວຍກິດທັງໝົດເທົ່າໃດ "
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີ ສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີປີ 4 ແມ່ນໄດ້ເສຍຄ່າໜ່ວຍກິດທັງໝົດເທົ່າໃດ "
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊແມ່ນໄດ້ຮຽນເລກບໍ"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊແມ່ນໄດ້ຮຽນພາສາໂປຣແກຣມບໍ"
    },
    {
      "name": "ພັດທະນາເກມຮຽນສາຂາການພັດທະນາເວັບໄຊໄດ້ບໍ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນໄດ້ຮຽນເລກບໍ"
    },
    {
      "name": "ສາຂາວິທະຍາສາດຄອມພິວເຕີແມ່ນໄດ້ຮຽນພາສາໂປຣແກຣມບໍ"
    },
    {
      "name": "ຮຽນຫຼັກສູດປະລິນຍາໂທຕ້ອງໃຊ້ຄະແນນເທົ່າໃດ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີຕ້ອງໄດ້ພາສາອັງກິດບໍ"
    },
    {
      "name": "ຖ້າບໍ່ສາມາດຮຽນຈົບຫຼັກສູດປະລິນຍາໂທຕາມເວລາທີ່ໄດ້ກຳນົດໄວ້ສາມາດສືບຕໍ່ໄດ້ອີກຈັກປີ"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາໂທສາຂາວິທະຍາສາດຄອມພິວເຕີເສຍຄ່າທຳນຽມຫຍັງແນ່"
    },
    {
      "name": "ສາຂາການພັດທະນາເວັບໄຊເສຍຄ່າໜ່ວຍກິດເທົ່າໃດ "
    },
    {
      "name": "ຮຽນຈົບສາຂາການພັດທະນາເວັບໄຊແລ້ວເຮັດວຽກຫຍັງໄດ້ແນ່"
    },
    {
      "name": "ຫຼັກສູດປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີຫຼັກສູດນາໆຊາດບໍ"
    },
    {
      "name": "ພັດທະນາເກມສາມາດຮຽນສາຂາການພັດທະນາໂປຣແກຣມຄອມພິວເຕີໄດ້ບໍ"
    },
    {
      "name": "ຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີມີໝວດວິຊາເລືອກທັງໝົດຈັກໜ່ວຍກິດ"
    },
    {
      "name": "ປັດຈຸບັນຫຼັກສູດຕໍ່ເນື່ອງປະລິນຍາຕີສາຂາວິທະຍາສາດຄອມພິວເຕີມີຫຼັກສູດນາໆຊາດບໍ"
    }
  ]